{
      "date": "2013-11-28",
      "affiliation": "Präsident",
      "speaker": "Dr. Norbert Lammert",
      "id": "92deb89d-ff96-4815-9062-5c2e01acbcbb",
      "text": "\n\nLiebe Kolleginnen und Kollegen! Bevor wir in unsere\nTagesordnung eintreten, bitte ich Sie, sich von den Plät-\nzen zu erheben.\n\nDer Deutsche Bundestag trauert um sein ehemaliges\nMitglied Dieter-Julius Cronenberg, der heute vor einer\nWoche, am 21. November, gestorben ist. Dieter-Julius\nCronenberg war fast zwei Jahrzehnte lang unser Kollege.\nEr gehörte dem Deutschen Bundestag von 1976 bis 1994\nan. Seine politische Heimat fand er in der FDP, in der er\nsich ab 1961 engagierte, zunächst auf kommunaler\nEbene, dann als Mitglied des Bundestages in Bonn.\n\nVerantwortung hat Dieter-Julius Cronenberg früh\nübernommen – nicht nur politisch, sondern auch als Un-\nternehmer. Er führte in Arnsberg ein mittelständisches\nFamilienunternehmen, das inzwischen auf eine über\n300-jährige Geschichte zurückblicken kann. Er war sich\ndabei immer bewusst, dass unternehmerischer Erfolg zu-\ngleich auch bedeutet, soziale und gesellschaftliche Ver-\nantwortung für die Menschen, für die Stadt und für das\nLand zu übernehmen, in dem das Unternehmen erfolg-\nreich agieren kann.\n\nVielleicht erklärt sich aus dieser Einstellung heraus\nauch sein ausgeprägtes Interesse an Themen wie der So-\nzialpolitik, insbesondere der Alterssicherung. An den\nRentenreformen der damaligen Zeit hat er maßgeblich\nmitgewirkt. Gerade auf diesen Gebieten war er ein aner-\nkannter Experte seiner Fraktion und ein bei den Kolle-\nginnen und Kollegen der anderen Fraktionen geschätzter\nFachmann. Mit dieser Fachkompetenz hat er zu vielen\nsozialpolitischen Entscheidungen für unser Land bei-\ngetragen.\n\nFast zehn Jahre lang war Dieter-Julius Cronenberg\nVizepräsident des Deutschen Bundestages. Dieses hohe\nAmt füllte er souverän und überparteilich aus. Er stellte\nseine große Erfahrung in den Dienst unseres Parlamen-\ntes. Ihm gebühren unser Respekt und unsere Dankbar-\nkeit für alles, was er in diesem Haus, für dieses Parla-\nment und für unsere Demokratie über viele Jahre hinweg\ngeleistet hat.\nWir werden ihm ein ehrendes Andenken bewahren.\n\nSeiner Witwe, seinen Kindern und allen Angehörigen\nspreche ich im Namen des ganzen Hauses unsere Anteil-\nnahme aus.\n\nIch danke Ihnen.\n\nLiebe Kolleginnen und Kollegen, ich möchte Ihnen\nmitteilen, dass interfraktionell vereinbart worden ist, den\nAntrag der Fraktion Bündnis 90/Die Grünen mit dem\nTitel „Einsetzung von Ausschüssen“ als Zusatzpunkt 1\naufzunehmen, zusammen mit Tagesordnungspunkt 1\naufzurufen und diesen damit verbundenen Tagesord-\nnungspunkt mit einer Redezeit von jeweils fünf Minuten\npro Fraktion zu debattieren.\n\nNach dem Tagesordnungspunkt 6 soll darüber hinaus\nals Zusatzpunkt 2 eine vereinbarte Debatte zum vorläu-\nfigen Atomabkommen mit dem Iran im Umfang von\n30 Minuten stattfinden.\n\nSchließlich soll der Tagesordnungspunkt 13 abgesetzt\nund stattdessen der Antrag der Fraktion Bündnis 90/Die\nGrünen mit dem Titel „Operation Active Endeavour be-\nenden“ als Zusatzpunkt 3 aufgerufen werden.\n\nSind Sie damit einverstanden? – Ich sehe keinen Wi-\nderspruch. Dann ist das so beschlossen.\n\nWir kommen damit zu Tagesordnungspunkt 1 mit\ndem gerade vereinbarten Zusatzpunkt 1:\n\n1 Beratung des Antrags der Fraktionen der CDU/\nCSU und SPD\n\nEinsetzung eines Hauptausschusses\n\n– Drucksache 18/101 –\n\nZP 1 Beratung des Antrags der Fraktion BÜND-\nNIS 90/DIE GRÜNEN\n\nEinsetzung von Ausschüssen\n\n– Drucksache 18/102 –\n\nInterfraktionell ist eine Diskussionsrunde mit Beiträ-\ngen von jeweils fünf Minuten vereinbart worden. – Da-\n\n76 Deutscher Bundestag – 18. Wahlperiode – 3. Sitzung. Berlin, Donnerstag, den 28. November 2013\n\nPräsident Dr. Norbert Lammert\n\n(A) (C)\n\n(D)(B)\nrüber besteht offenkundig Einvernehmen, also können\nwir so verfahren.\n\nIch erteile das Wort dem Kollegen Michael Grosse-\nBrömer für die CDU/CSU-Fraktion.\n\n",
      "title": "Eröffnungsrede"
}